<h3 class="title_block lg">О компании</h3>
<p>
	 Приветствуем Вас на сайте крупнейшего интернет-магазина сантехники СПб, в котором Вы можете купить любые заинтересовавшие Вас изделия, оплатить их удобным способом и заказать доставку товаров на дом. Соответствуя запросам современности, мы комплектуем каталог продукцией классического типа и инновационными системами нового поколения. Одно остается неизменным – мы удерживаем демократичные цены на сантехнику высокого качества, делая Ваши покупки приятными и выгодными.
</p>
<h2>Каталог продукции: от А до Я</h2>
<p>
	 Ориентация продаж имеет вполне очевидный вектор. Мы помогаем Вам сделать квартиру, дом или офис функциональнее, эргономичнее, удобнее. В каталоге представлены:
</p>
<ul type="disc">
	<li>Оборудование для организации водоснабжения.</li>
	<li>Комплектующие к обустройству отопительных систем.</li>
	<li>Мебель для ванных комнат, кухонных зон.</li>
	<li>Запчасти для конструкций отечественного и зарубежного производства.</li>
</ul>
<p>
	 На страницах сайта Вы найдете ванны, раковины, краны, смесители, трубы, унитазы, инсталляции и другие виды продукции, предназначенной для обустройства сантехнических помещений. Если Вы не нашли нужного наименования, просто свяжитесь с нашими консультантами, чтобы сформировать запрос на нужную Вам позицию. Мы постараемся обеспечить ее поступление в продажу в короткий срок.
</p>
<h2>Выгоды для покупателей неоспоримы</h2>
<p>
	 Совершать покупки на сайте удобно, ведь все товары строго распределены по соответствующим разделам каталога. Воспользовавшись строкой поиска, Вы без затруднений найдете то, что ищете. Огромный выбор сантехники от российских, европейских и азиатских производителей позволяет подобрать максимально подходящую модель без колебаний. Для Вас предусмотрены:
</p>
<ul type="disc">
	<li>Интуитивно понятная система навигации по сайту.&nbsp;&nbsp; </li>
	<li>Удобная система оплаты товаров.</li>
	<li>Комфортные варианты получения продукции (самовывоз, доставка курьером, отправка транспортной компанией).</li>
</ul>
<p>
</p>
<p>
	 Но самое главное преимущество – это цена сантехники, всегда доступная и демократичная. Мы предлагаем поставку оборудования напрямую от изготовителей, сокращая расходы на услуги перекупщиков, что неизменно формирует бережное отношение к Вашему бюджету.&nbsp;
</p>
 <a href="<?=SITE_DIR?>company/" class="btn btn-default">Подробнее</a>