<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><p>
	 Наш интернет-магазин предлагает несколько вариантов доставки:
</p>
<ul>
	<li>курьерская доставка<br>
 </li>
	<li>самовывоз из магазина<br>
 </li>
	<li>доставка в регионы<br>
 </li>
</ul>
<h3>Курьерская доставка по Санкт-Петербургу и Ленинградской области<br>
 </h3>
<p>
	 Вы можете заказать доставку товара с помощью курьера, который прибудет по указанному адресу в будние дни и субботу с 9.00 до 19.00. Курьерская служба свяжется с вами и предложит выбрать удобное время доставки.
</p>
<p>
	 Стоимость доставки в пределах КАД - 500 рублей.<br>
</p>
<p>
	 Доставка <b>БЕСПЛАТНАЯ</b> при заказе от 20000 рублей.
</p>
<p>
	 Доставка по Ленинградской области составляет 500 рублей, плюс расстояние до места по тарифу 30 рублей/километр.
</p>
<h3>Самовывоз из магазина</h3>
<p>
	 Самовывоз товара осуществляется по адресу: шоссе Революции, 69 В, офис 419 ( Б/Ц Азимут).<br>
	 Перед забором товара обязательно уточните готовность Вашего заказа по телефону.
</p>
<h3>Доставка в регионы<br>
 </h3>
 Доставка в регионы осуществляется при 100% предоплате заказанного товара. Доставка до терминала ТК оплачивается согласно прейскуранту на доставку.<br>
 Стоимость доставки в регионы зависит от выбранного Вами товара и транспортной компании.<br>
<h3>Получение товар</h3>
<p>
	 При получении товара проверьте комплектности заказанного товара и отсутствии видимых дефектов.
</p>
<p>
	 При наличии претензий к внешнему виду и комплектности товара Вы в праве отказаться от товара.
</p>
 При доставке вам будут переданы все необходимые документы на покупку: товарный, кассовый чеки, а также гарантийный талон. <br>
 При оформлении покупки на организацию, вам будут переданы счет-фактура и накладная, в которой необходимо поставить печать вашей организации или предоставить оригинальную доверенность на получение товара. <br>
 Цена, указанная в переданных Вам курьером документах, является окончательной, курьер не обладает правом корректировки цены. Стоимость доставки выделяется в документах отдельной графой.
<p>
</p>
<p>
</p>
<blockquote>
	 В случае возврата товара надлежащего качества покупатель обязан произвести оплату за доставку товара.<br>
</blockquote>
 В случае вопросов, пожеланий и претензий обращайтесь к нам по следующим координатам:<br>
 Служба доставки: +7 (812) 372-60-50<br>
 Электронная почта:&nbsp;<a href="mailto:info@titansystem.ru">info@titansystem.ru</a>
<p>
</p>
<p>
 <br>
</p>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>