<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Наша компания давно на рынке у нас за плечами тысячи довольных клиентов. Выбирая нас, Вы выбираете качество.");
$APPLICATION->SetPageProperty("title", "О компании");
$APPLICATION->SetTitle("О компании");
?><p>
	 &nbsp;
</p>
<h2 align="center">
Администрация интернет-магазина TITANSYSTEM приветствует Вас.</h2>
<p align="center" style="text-align: left;">
	 Мы рады проявленному Вами интересу и постараемся на 100% оправдать Ваши ожидания.Наша компания предлагает сотрудничество оптовикам и розничным клиентам, которым нужна качественная мебель для ванных комнат и полный спектр сантехнических изделий для оснащения санузлов, весь ассортимент представлен на страницах нашего онлайн каталога.
</p>
<h3>
МЫ ЗНАЕМ, ЧТО ВАМ НЕОБХОДИМО </h3>
<p>
	 В нашем интернет-магазине Вас ждет широкий выбор мебельных комплексов для ванных комнат, среди которых Вы можете самостоятельно подобрать комплект или воспользоваться уже готовыми предложениями поставщиков. Мы предлагаем лучший санфаянс от мировых производителей, хорошо зарекомендовавших себя на рынке сантехнического оборудования.
</p>
<p>
	 Мы формируем ассортимент с учетом потребностей наших покупателей, поэтому найти на страницах каталога нужную модель, подходящую Вам по дизайну, стилю, конструктивным особенностям, несложно. При необходимости Вы всегда можете воспользоваться услугами консультанта, который внимательно выслушает Ваши пожелания и подберет оптимальный вариант. &nbsp;
</p>
<h3>
КАК ПРОВОДИТСЯ КОНТРОЛЬ КАЧЕСТВА ПРОДУКЦИИ? </h3>
<p>
	 Чтобы минимизировать вероятность обнаружения брака и дефектов на наших товарах, мы поддерживаем деловые отношения исключительно с теми брендами, которые подтвердили свою безупречную репутацию. Кроме того, при поступлении товаров на склад, мы проводим тщательную проверку каждой позиции.
</p>
<p>
	 При обнаружении даже незначительного дефекта изделие незамедлительно возвращается производителю с условием замены на аналог надлежащего качества. Если контроль пройден, продукция поступает в продажу в оригинальной упаковке, с наличием бирок, лейблов, сертификатов, иной сопроводительной документации.
</p>
<p>
	 На каждую позицию распространяются гарантийные обязательства производителя и продавца с первого дня совершения покупки.&nbsp;&nbsp;
</p>
<h3>
ПРЕИМУЩЕСТВА СОВЕРШЕНИЯ ПОКУПОК НА САЙТЕ TITANSYSTEM </h3>
<p>
	 Ежедневно мы стремимся к созданию лучших условий для наших покупателей. Для этого мы:
</p>
<ul type="disc">
	<li>постоянно улучшаем сервис обслуживания;</li>
	<li>формируем доступные цены на товары;</li>
	<li>поставляем максимально возможное число наименований мебели и сантехники;</li>
	<li>создаем удобную систему навигации на сайте, комфортный поиск необходимых товаров; </li>
	<li>сокращаем сроки поставки продукции потребителю;</li>
	<li>обеспечиваем профессиональную консультацию нашим клиентам;</li>
	<li>предоставляем обмен неподошедших позиций в соответствии с условиями законодательства. </li>
</ul>
<p>
	 Доступная стоимость товаров из онлайн каталога объясняется прямыми контактами с производителями, исключением услуг третьих лиц в области перекупки и перепродаж.
</p>
<p>
	 Круглосуточная работа сайта ориентирована на занятых людей. Теперь не нужно специально выкраивать время, чтобы совершить покупку. Ознакомьтесь с ассортиментом в любой промежуток времени 24/7.
</p>
<p>
	 Оставьте заявку или сформируйте запрос, а наш менеджер свяжется с Вами в рабочие часы, чтобы уточнить детали. Мы предлагаем исключительно сертифицированную продукцию высокого качества. Каждый лот снабжен описанием характеристик на сайте и четким изображением, где видны все особенности той или иной модели.&nbsp;
</p>
<p>
	 Для удобства наших клиентов в единой связке работают интернет-магазин и call-центр, что обеспечивает грамотное взаимодействие всех подразделений. Мы всегда рады Вам, поэтому с удовольствием выслушаем Ваши предложения по организации нашей работы.
</p>
<h4 align="center">
Пишите, звоните, приезжайте лично на склад сантехники в СПб за выгодными покупками для своего дома, офиса, производственного или коммерческого объекта! </h4><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>