<p>
	 Вы можете выбрать один из трёх вариантов оплаты:
</p>
<h3>Оплата наличными</h3>
<p>
	 При выборе варианта оплаты наличными, вы дожидаетесь приезда курьера и передаёте ему сумму за товар в рублях. Курьер предоставляет товар, который можно осмотреть на предмет повреждений, соответствие указанным условиям. Покупатель подписывает товаросопроводительные документы, вносит денежные средства и получает чек.
</p>
<p>
	 Также оплата наличными доступна при самовывозе из магазина.
</p>
<h3>Банковской картой</h3>
<p>
	Оплата банковской картой через сайт.<br>
</p>
<h3>Безналичный расчёт</h3>
 Оплата товара по безналичному расчёту для юридических и физических лиц.<br>
После подтверждения заказа вам высылается счёт по электронной почте или счёт можно скачать на странице оформления заказа.